{
  "menuItems": [
    {
      "text": "Подробнее",
      "icon": "info",
      "href": "about_capsule"
    },
    {
      "text": "Клиенты",
      "icon": "users",
      "href": "clients"
    },
    {
      "text": "Контакты",
      "icon": "address book outline",
      "href": "contacts"
    },
    {
      "text": "Корзина",
      "icon": "shop",
      "href": "shopping_cart"
    }
  ],
  "adviceItems": {
    "hourglass end": "Ограничены во времени (сделаем за 1 день)",
    "delete calendar": "Не смогли заранее купить то, что запланировали;",
    "crosshairs": "Не можете определиться с подарком;",
    "thumbs outline up": "Хотите что-то по настоящему оригинальное и необычное;",
    "ruble": "Строго ограничены в бюджете;"
  },
  "tabSwitchers": {
    "artifacts": {
      "image": "good-1.png",
      "text": "Атрибуты прошлого"
    },
    "mails": {
      "image": "good-2.png",
      "text": "Письма и открытки"
    },
    "plans": {
      "image": "good-3.png",
      "text": "Чертежи и планы"
    },
    "photos": {
      "image": "good-4.png",
      "text": "Фотографии"
    },
    "memories": {
      "image": "good-5.png",
      "text": "Памятные вещи"
    }
  },
  "tabs": {
    "artifacts": {
      "image": "good-1.png",
      "text": "Положите в капсулу времени предметы, которые напоминают о прошлом. Оглянитесь вокруг и посмотрите, что может войти внутрь капсулы диаметром 6-8,5 см. Старые дедушкины часы, армейский ремень, мамин фартук, ложка из семейного сервиза или бабочка жениха отлично подойдут для незабываемого послания в будущее."
    },
    "mails": {
      "image": "good-2.png",
      "text": "Положите в капсулу памятные письма и открытки. Сохраните важные строки от близких и праздничные поздравления. Напишите письмо будущему себе, другу или родственнику. Напишите все, что только хотите. Слова пройдут сквозь время и подарят радость в момент открытия капсулы."
    },
    "plans": {
      "image": "good-3.png",
      "text": "Во время строительства сооружения создается большое количество чертежей и планов. Сверните их аккуратным рулоном, поместите в капсулу времени и заложите в фундамент или кладку. Через много лет потомки найдут материалы вместе с пожеланиями, напутствиями и приятными воспоминаниями."
    },
    "photos": {
      "image": "good-4.png",
      "text": "Хотите увидеть какими вы были через 5, 10, 30 лет? Какие события были и кто вас окружал? Лучше всего об этом напоят фотографии, которые вы положите в капсулу времени. Уверены, вам, друзьям и близким будет что вспомнить и обсудить во время того, как вы откроете капсулу."
    },
    "memories": {
      "image": "good-5.png",
      "text": "Каждое важное событие сопровождают предметы и детали: заявление в ЗАГС, первое фото ребенка, билет в кино с той самой встречи, почетная грамота или любимая игрушка. Положите внутрь капсулы то, что вам дорого. И через годы вы порадуете себя или своих близких приятным и необычным событием — открытием собственной капсулы времени."
    }
  },
  "products_categories": {
    "capsules": [
      "capsule-safe",
      "capsule-titanium",
      "capsule-gold"
    ],
    "options": [
      "engraving",
      "case"
    ]
  },
  "events": [
    {
      "title": "Выпускной",
      "description": "Капсула Времени — отличный подарок учителю, интересный подарок всему классу, достойный подарок школе, ведь это не просто предмет или вещь — это целая история.",
      "image": "graduation.jpg",
      "link": ""
    },
    {
      "title": "Первое сентября",
      "description": "Такой подарок вовлечет детей и сотрудников школы в интересный и значимый процесс создания послания в будущее!",
      "image": "september.jpg",
      "link": ""
    },
    {
      "title": "Свадьба",
      "description": "Вы дарите не просто оригинальный предмет, а целую историю для жениха и невесты. Вы дарите «Послание в Будущее».",
      "image": "wedding.jpg",
      "link": ""
    },
    {
      "title": "Открытие объектов",
      "description": "При планировании памятных встреч, форумов и съездов у людей возникает потребность в особым действе, которое станет некоей кульминацией всего процесса, памятном ритуале, в котором примут участие все гости.",
      "image": "opening-new.jpg",
      "link": ""
    },
    {
      "title": "Подарок директору",
      "description": "Немаловажно при выборе подарка директору тот факт что бы подарок был персональный, именной, адресованный именно руководителю.",
      "image": "director.jpg",
      "link": ""
    },
    {
      "title": "День рождения компании",
      "description": "Всеобщее веселье, поздравительная речь руководства с подведением итогов, награждение сотрудников которые достойно и продуктивно проявили себя. Номинации новичок года, лучший продавец, надежда года, и так далее!",
      "image": "company.jpg",
      "link": ""
    },
    {
      "title": "Строительство",
      "description": "Закладка капсулы времения в самом начале или окончании строительства — это добрая традиция, которую мы хотим возобновить!",
      "image": "build.jpg",
      "link": ""
    },
    {
      "title": "Рождение малыша",
      "description": "Необычный и трогательный подарок, который порадует в первую очередь новоиспеченных родителей, но все же будет адресован недавно появившемуся новому Человеку.",
      "image": "birthday.jpg",
      "link": ""
    }
  ],
  "advantages": [
    {
      "icon": "trophy",
      "description": "Мы лучший проект в России по производству капсул времени"
    },
    {
      "icon": "shipping",
      "description": "Доставка курьером лично в руки за 1-3 дня"
    },
    {
      "icon": "diamond",
      "description": "Наши капсулы производятся только из лучших сплавов металла Российского производства"
    },
    {
      "icon": "settings",
      "description": "У нас свое производство в двух городах России (Санкт-Петербург и Челябинск)"
    },
    {
      "icon": "heart outline",
      "description": "Индивидуальный подход к каждому клиенту. Мы поможем выбрать идеальный текст гравировки и подскажем как правильно сделать послание в будущее"
    }
  ],
  "clients": [
    {
      "image": "sobyanin.jpg",
      "icon": "sobyanin.jpg",
      "title": "Мэр Москвы заложил памятную капсулу в основание бассейна",
      "description": "Сергей Собянин принял участие в церемонии закладки капсулы в основание бассейна центра «Лужники». Завершить реконструкцию планируется к 2018 году.",
      "link": "/собянин-заложил-памятную-капсулу",
      "video": {
        "id": "IOBA0RmJJ5Q",
        "source": "youtube"
      },
      "date": 1402347600000
    },
    {
      "image": "ekaterina_kapsula.jpg",
      "icon": "katya.jpg",
      "title": "Капсула в основании памятника Екатерине II",
      "description": "Закладка капсулы времени состоялось в Центральном парке культуры и отдыха Симферополя при участии представителей духовенства Крыма и общественных организаций!",
      "link": "/памятник-екатерине-ii/",
      "video": {
        "id": "6laSrmILT3Y",
        "source": "youtube"
      },
      "date": 1461013200000
    },
    {
      "image": "ramzan.jpg",
      "icon": "ramzan.jpg",
      "title": "Разман Кадыров заложил капсулу времени в Грозном",
      "description": "Глава Чеченской республики заложил капсулу времени в Грозном на строительстве ТЦ «Грозный Молл».",
      "link": "/рамзан-кадыров-заложил",
      "video": {
        "id": "oid=279938622&id=456239273&hash=e2eebd291d38c0e7",
        "source": "vk"
      },
      "date": 1464296400000
    },
    {
      "image": "poltavchenko.jpg",
      "icon": "polt.jpg",
      "title": "Капсула в деловом центре «Тайм» в Санкт-Петербурге",
      "description": "В рамках церемонии Георгий Полтавченко и генеральный директор компании-инвестора «Пирамида-Д» Александр Комаров заложили Капсулу с посланием в будущее!",
      "link": "/георгий-полтавченко",
      "video": null,
      "date": 1459285200000
    },
    {
      "image": "obravzova_gostiniy_dvor.jpg",
      "icon": "elena-2.jpg",
      "title": "Великая оперная певица оставила послание потомкам",
      "description": "В Большом Гостином Дворе Санкт-Петербурга заложили капсулу времени с посланием потомкам от великой оперной певицы Елены Образцовой.",
      "link": "/капсула-в-гостином-дворе-санкт-петерб",
      "video": {
      "id": "ZMtTPLKrvW0",
      "source": "youtube"
    },
      "date": 1417986000000
    }
  ]
}